{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<img id=\"Key_F\"></> : Interact"
			},
			"Translation":
			{
				"Text": "<img id=\"Key_F\"></> : Interact"
			},
			"Key": "AC9A40844A97CFA5B69361A503BC319E"
		},
		{
			"Source":
			{
				"Text": "<img id=\"Key_Space\"></> : Jump\r\nHold To Jump Higher"
			},
			"Translation":
			{
				"Text": "<img id=\"Key_Space\"></> : Jump\r\nHold To Jump Higher"
			},
			"Key": "6063D9A7430FCD722DD62AB979FC6A8E"
		},
		{
			"Source":
			{
				"Text": "<img id=\"Key_W\"></><img id=\"Key_A\"></><img id=\"Key_S\"></><img id=\"Key_D\"></> : Move\r\n<img id=\"Mouse_Move\"></> : Camera"
			},
			"Translation":
			{
				"Text": "<img id=\"Key_W\"></><img id=\"Key_A\"></><img id=\"Key_S\"></><img id=\"Key_D\"></> : Move\r\n<img id=\"Mouse_Move\"></> : Camera"
			},
			"Key": "998155444E2DDE10D226FEAB210B4775"
		},
		{
			"Source":
			{
				"Text": "<img id=\"Mouse_Right\"></> : Open Jump Dial\r\n<img id=\"Mouse_Right\"></> + <img id=\"Key_Q\"></> / <img id=\"Key_E\"></> : Change Channel\r\n<img id=\"Mouse_Right\"></> + <img id=\"Key_Space\"></> : Verse Jump To Target Channel"
			},
			"Translation":
			{
				"Text": "<img id=\"Mouse_Right\"></> : Open Jump Dial\r\n<img id=\"Mouse_Right\"></> + <img id=\"Key_Q\"></> / <img id=\"Key_E\"></> : Change Channel\r\n<img id=\"Mouse_Right\"></> + <img id=\"Key_Space\"></> : Verse Jump To Target Channel"
			},
			"Key": "6C22F253494FE96A1527EA9ACA478227"
		},
		{
			"Source":
			{
				"Text": "<img id=\"Mouse_Right\"></> : Open Jump Dial\r\n<img id=\"Mouse_Right\"></> + <img id=\"Key_Space\"></> : Verse Jump"
			},
			"Translation":
			{
				"Text": "<img id=\"Mouse_Right\"></> : Open Jump Dial\r\n<img id=\"Mouse_Right\"></> + <img id=\"Key_Space\"></> : Verse Jump"
			},
			"Key": "C6AC9C1D4FD5145E74530F9C877B1325"
		},
		{
			"Source":
			{
				"Text": "Ambient Volume"
			},
			"Translation":
			{
				"Text": "Ambient Volume"
			},
			"Key": "88F9CDDD45AD77187954DC86EAB27FEE"
		},
		{
			"Source":
			{
				"Text": "Are You Sure?"
			},
			"Translation":
			{
				"Text": "Are You Sure?"
			},
			"Key": "6C0434794C566B3E85852082E31FBE2F"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "47687EDB413C3E484B34EFA38A31A46A"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "BE0B4DCC432539F1899E7EA0AF6ED576"
		},
		{
			"Source":
			{
				"Text": "Bagel"
			},
			"Translation":
			{
				"Text": "Bagel"
			},
			"Key": "48700A964FE9656C58CEE2B7F259E0D1"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "E87B393B466ABEE543A178874F9E264D"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "7BD3D26F41650191893FCBAC3B492442"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": "CONTINUE"
			},
			"Key": "5BD2234542B7AC85448D48A2F8ADF98B"
		},
		{
			"Source":
			{
				"Text": "CheckPoint Reached!"
			},
			"Translation":
			{
				"Text": "CheckPoint Reached!"
			},
			"Key": "E9C7B6794A7A38D6E5CA30BB1F29B9FB"
		},
		{
			"Source":
			{
				"Text": "Clear Time"
			},
			"Translation":
			{
				"Text": "Clear Time"
			},
			"Key": "799A9BE046CA2F3093DC2E8E26AE4BDB"
		},
		{
			"Source":
			{
				"Text": "Collectible"
			},
			"Translation":
			{
				"Text": "Collectible"
			},
			"Key": "B7E012DA4CCDD68955DEC09582D877A6"
		},
		{
			"Source":
			{
				"Text": "Content"
			},
			"Translation":
			{
				"Text": "Content"
			},
			"Key": "EDC2C67C4EA03284B06F668188553A35"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "F9CA58854BB242E2C419E19B668A4910"
		},
		{
			"Source":
			{
				"Text": "Created by Kim Jongmin"
			},
			"Translation":
			{
				"Text": "Created by Kim Jongmin"
			},
			"Key": "511EA40F4FC636089895E8B94AD0ADBE"
		},
		{
			"Source":
			{
				"Text": "CutScene Volume"
			},
			"Translation":
			{
				"Text": "CutScene Volume"
			},
			"Key": "7E2DE2094E0E5DD375165BAFD1E89119"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "CBF4C05443558FA88149209C018D7712"
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": "Display Mode"
			},
			"Key": "B26D4BF248E656B1B047E585B30FE98B"
		},
		{
			"Source":
			{
				"Text": "ElevatorSwitch"
			},
			"Translation":
			{
				"Text": "ElevatorSwitch"
			},
			"Key": "C16D57324C7F4A8BD5E54DBCF95D8506"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "96A7E44D43E39AA4C6FC61AA1092AF38"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "86C941AE4040F7825B17769501E09825"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "EADE7093427D0FE4B898DB9282A1C817"
		},
		{
			"Source":
			{
				"Text": "Get"
			},
			"Translation":
			{
				"Text": "Get"
			},
			"Key": "C8A6277E47E19FD04194CAADFD6B7B3C"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "09E9D4B840AF2E93D1AB05982F8D9CDE"
		},
		{
			"Source":
			{
				"Text": "Invert Y"
			},
			"Translation":
			{
				"Text": "Invert Y"
			},
			"Key": "88F40DC244BDD22CA687FABAB42FC5CF"
		},
		{
			"Source":
			{
				"Text": "JumpStand"
			},
			"Translation":
			{
				"Text": "JumpStand"
			},
			"Key": "CC80C1524331DE8481178797E0A7A8C2"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "5CD0765F4E94F2A8EC3C68B011654F3A"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "CA987B6846551C9C98A7FB81DEBCC7C8"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensitivity"
			},
			"Translation":
			{
				"Text": "Mouse Sensitivity"
			},
			"Key": "7242CCF649750238FE7E62BD7CD50948"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "7C6DB20544F945D57D4B79ACF9798EC6"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "NEW GAME"
			},
			"Key": "9B94048642A8C9BEB7B504A0C65067EA"
		},
		{
			"Source":
			{
				"Text": "NEW GAME ERASES YOUR CURRENT DATA"
			},
			"Translation":
			{
				"Text": "NEW GAME ERASES YOUR CURRENT DATA"
			},
			"Key": "B75435B9491037967544F2905F7CE7E0"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "9118A9FD46A9CDD6AAEA4EB0474964D3"
		},
		{
			"Source":
			{
				"Text": "OPTION"
			},
			"Translation":
			{
				"Text": "OPTION"
			},
			"Key": "2E0897394E3CEFE4E14E8E9190311951"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "83B8C1204D7A5F3D904C24BC8183FBC7"
		},
		{
			"Source":
			{
				"Text": "On/Off Movement"
			},
			"Translation":
			{
				"Text": "On/Off Movement"
			},
			"Key": "F5087A684F043787BFEEB98BFB2DD70A"
		},
		{
			"Source":
			{
				"Text": "Open Door"
			},
			"Translation":
			{
				"Text": "Open Door"
			},
			"Key": "0D8145FE4C4042203E0A0A8DB35C83BF"
		},
		{
			"Source":
			{
				"Text": "Press 'Interact' To Continue..."
			},
			"Translation":
			{
				"Text": "Press 'Interact' To Continue..."
			},
			"Key": "D5A64BDE421947021E97428088D9E773"
		},
		{
			"Source":
			{
				"Text": "Press Any Key To Start"
			},
			"Translation":
			{
				"Text": "Press Any Key To Start"
			},
			"Key": "E4D34E21473C132B22D902B2CCA06EE8"
		},
		{
			"Source":
			{
				"Text": "QUIT TO DESKTOP"
			},
			"Translation":
			{
				"Text": "QUIT TO DESKTOP"
			},
			"Key": "FB8F10CD4100B4E47E7FB991273FEC98"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "872FAFC34FFD4496EECE43BEEB7A2ED3"
		},
		{
			"Source":
			{
				"Text": "Quit To Desktop"
			},
			"Translation":
			{
				"Text": "Quit To Desktop"
			},
			"Key": "89D8B5EC43EDE767A17A3499176BAE2D"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "4ED7B2904E5C4F76C6B919B481FDBCD0"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "SFX Volume"
			},
			"Key": "4A2D5B274039DB30F068E5BBE87EAA26"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Screen Resolution"
			},
			"Key": "4E8FE5C044DD285520DCF5A857D62D93"
		},
		{
			"Source":
			{
				"Text": "Speaker"
			},
			"Translation":
			{
				"Text": "Speaker"
			},
			"Key": "4DDB1E3C4C59255F73D2BE9D7EEC78FE"
		},
		{
			"Source":
			{
				"Text": "Terminal"
			},
			"Translation":
			{
				"Text": "Terminal"
			},
			"Key": "7DFC8D42420375FEB5DC63935F66874E"
		},
		{
			"Source":
			{
				"Text": "Terminal"
			},
			"Translation":
			{
				"Text": "Terminal"
			},
			"Key": "A2B06D5C4135D59DF472879CEBC3E7E3"
		},
		{
			"Source":
			{
				"Text": "Terminal"
			},
			"Translation":
			{
				"Text": "Terminal"
			},
			"Key": "30E142A94BBA223E77C84FA123E75809"
		},
		{
			"Source":
			{
				"Text": "Text Content"
			},
			"Translation":
			{
				"Text": "Text Content"
			},
			"Key": "F4BA3F884DCF1ED6A78F2DB457AAD189"
		},
		{
			"Source":
			{
				"Text": "TextBox"
			},
			"Translation":
			{
				"Text": "TextBox"
			},
			"Key": "C8E92AAD47BA183B2BFA32A4FBE14B2F"
		},
		{
			"Source":
			{
				"Text": "TextBox"
			},
			"Translation":
			{
				"Text": "TextBox"
			},
			"Key": "7CC96D4944E1D82A1533DC9CB5B42CE9"
		},
		{
			"Source":
			{
				"Text": "Thanks For Playing"
			},
			"Translation":
			{
				"Text": "Thanks For Playing"
			},
			"Key": "04DD10F24B9117B72C87B38CE0A9075C"
		},
		{
			"Source":
			{
				"Text": "UI Volume"
			},
			"Translation":
			{
				"Text": "UI Volume"
			},
			"Key": "780B69C6415E0DC2864793A005A8AAD5"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "Use"
			},
			"Key": "3C61334744F55B50EF66BAAE48E1ED43"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "908E8057494EF0288D151C82581F7685"
		},
		{
			"Source":
			{
				"Text": "Verse Jump"
			},
			"Translation":
			{
				"Text": "Verse Jump"
			},
			"Key": "B6A686E0423C0B298BFB919D63E07625"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "0CED0DBF4B04F11F7A8016A10377BC98"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			},
			"Key": "468EC2EE48593BAD649C9AA9BB5EBA39"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "892AE42F408A7F20CE65509464F2CC37"
		}
	]
}